Repository: bbolton8607/sol
Catalog: languages/*.po
Languages: pt_es

source: Page not found
pt_es: Página no encontrada

source: Unfortunately, the page you tried to reach does not exist on this site.
pt_es: Desafortunadamente, la página a la que intentó acceder no existe en este sitio.

source: Take a Look at Our Latest Posts
pt_es: Eche un vistazo a nuestras últimas publicaciones

source: Previous
pt_es: Anterior

source: Next
pt_es: Siguiente

source: Nothing to display.
pt_es: Nada que mostrar.

# comments title
source: One thought on &ldquo;%s&rdquo;
pt_es: Un pensamiento en &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
pt_es: %1$s pensado en &ldquo;%2$s&rdquo;

source: Comments are closed.
pt_es: Los comentarios están cerrados.

source: Copyright X - All Rights Reserved
pt_es: Copyright X - Todos los derechos reservados

source: Sol Main Menu
pt_es: Sol Menú Principal

source: Sol Footer Menu
pt_es: Sol Menú de pie de Página

source: Sol Main Sidebar
pt_es: Sol Barra Lateral Principal

source: Drag and drop your widgets here.
pt_es: Arrastra y suelta tus widgets aquí.

source: Sidebar Shop
pt_es: Tienda de barra lateral

source: Footer Sidebar 1
pt_es: Barra lateral de pie de página 1

source: Footer Sidebar 2
pt_es: Barra lateral de pie de página 2

source: Footer Sidebar 3
pt_es: Barra lateral de pie de página 3

source: My Account
pt_es: Mi Cuenta

source: Logout
pt_es: Cerrar Sesión

source: Login / Register
pt_es: Iniciar sesión / Registrarse

source: Toggle navigation
pt_es: Navegación de palanca

source: Add a menu
pt_es: Agregar un menú

source: Copyright Settings
pt_es: Configuración de derechos de autor

source: Copyright Section
pt_es: Sección de derechos de autor

source: Copyright
pt_es: Derechos de autor

source: Please, add your copyright information here
pt_es: Por favor, agregue su información de derechos de autor aquí

source: Slider Settings
pt_es: Configuración del control deslizante

source: Slider Section
pt_es: Sección deslizante

source: Set slider page 1
pt_es: Establecer deslizador página 1

source: Button Text for Page 1
pt_es: Texto del botón para la página 1

source: URL for Page 1
pt_es: URL de la página 1

source: Set slider page 2
pt_es: Establecer deslizador página 2

source: Button Text for Page 2
pt_es: Texto del botón para la página 2

source: URL for Page 2
pt_es: URL de la página 2

source: Set slider page 3
pt_es: Establecer deslizador página 3

source: Button Text for Page 3
pt_es: Texto del botón para la página 3

source: URL for Page 3
pt_es: URL de la página 3

source: Home Page Products and Blog Settings
pt_es: Productos de la página de inicio y configuración del blog

source: Home Page Section
pt_es: Sección de la página de inicio

source: Popular Products Title
pt_es: Título de productos populares

source: Popular Products Max Number
pt_es: Número máximo de productos populares

source: Popular Products Max Columns
pt_es: Productos populares Max Columns

source: New Arrivals Title
pt_es: Título de las novedades

source: New Arrivals Max Number
pt_es: Número máximo de nuevas llegadas

source: New Arrivals Max Columns
pt_es: Nuevas llegadas Max Columns

source: Deal of the Week Title
pt_es: Título de la oferta de la semana

source: Show Deal of the Week?
pt_es: Mostrar oferta de la semana?

source: Deal of the Week Product ID
pt_es: ID de producto de la oferta de la semana

source: Product ID to Display
pt_es: ID de producto para mostrar

source: Blog Section Title
pt_es: Título de la sección del blog

source: Search results for
pt_es: Resultados de búsqueda de

source: There are no results for your query.
pt_es: No hay resultados para su consulta.

# placeholder
source: Search &hellip;
pt_es: Buscar &hellip;

# submit button
source: Search
pt_es: Buscar

source: Popular Products
pt_es: Productos populares

source: New Arrivals
pt_es: Los recién llegados

source: Deal of the Week
pt_es: Oferta de la semana

source: % OFF
pt_es: % apagado

source: Add to Cart
pt_es: Añadir al carrito

source: News From Our Blog
pt_es: Noticias de nuestro blog

source: Published by
pt_es: Publicado por

source: on
pt_es: en

source: Categories
pt_es: Categorías

source: Tags
pt_es: Etiquetas

source: Pages
pt_es: Paginas
